Repository: cyberwani/wp-options
Catalog: src/lang/*.po
Languages: es_es

source: Post Settings
es_es: Opciones adicionales

source: Can't add new Metabox if the option
es_es: No se ha podido añadir una nueva metabox si la opción

source: doesn't exist
es_es: no existe

source: Can't add ConditionalMetaBoxes if the Option
es_es: No se puede añadir 'ConditionalMetaBoxes' si la opción

source: isn't a WpCheckOption Option
es_es: no es una opción WpCheckOption

source: Can't add ConditionalOptions if the option
es_es: No se puede añadir 'ConditionalOptions' si la opción

source: Can't add ConditionalOptions if the Option
es_es: No se puede añadir 'ConditionalOptions' si la opción

source: You don't have permission to edit this page
es_es: No tienes permisos para editar esta página.

source: You don't have permission to edit this post
es_es: No tienes permisos para editar este post.

source: Updated Options
es_es: Opciones actualizadas

source: The option
es_es: La opción

source: Yes
es_es: Si

source: Select one category
es_es: Selecciona una categoría

source: Select one page
es_es: Selecciona una página

source: Select one tag
es_es: Selecciona una etiqueta

source: Select one user
es_es: Selecciona un usuario
